  
START_TEXT = 'Привіт,\nЯ **Прикладний каунтдаун бот** ⏰\n\nЯ можу рахувати час **у будь-якому груп чаті**. 🎉\nВикористовуй мене як захочеш 🤭\n\nПідказка **❓Хелп**'

GROUP_TEXT="""
👥 <u>**Help & Support Groups**</u>
> Feel free to report any issues regarding this service.
"""

HELP_TEXT = """
<u>**Step 1**</u> - **Давай почнемо** 🚀
> Додай бота в свій чат.

<u>**Step 2**</u> - **Зроби мене своїм адміном 😱** 👮🏻‍♂️
> Не забудь зробити мене адміном.

<u>**Step 3**</u> - **Команди** ( /set  &  /stopc )🕹
> Відправ команду в чаті.

<code>/set seconds "важний івент"</code>

**Приклад**:
<code>/set 86400 "Дедлайн робецко😔"</code>

> Ти можеш <code>/stopc</code> шоб зупинити усі таймери. 

Це всьо!! 🥳

**⚠️WARNING:**
Не використовуй більше ніж 2 (два) таймери одночасно. (Причина: Telegram floodwait)
"""

TUTORIAL_TEXT = "мєми мої мєми..."

